@extends('templates.fa')
@section('content')
    <section class="fun-facts-area pt-100 pb-70 text-light">


        <div class="container ">
            <p class="text-light text-center">اعضای کمیته علمی دهمین کنگره ترویج و آموزش کشاورزی، منابع طبیعی و محیط زیست پایدار</p>
            <table class="table text-light">
                <tr>
                    <th>ردیف</th>
                    <th>نام و نام خانوادگی</th>
                    <th>دانشگاه محل خدمت</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>دکتر علی اسدی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>دکتر امیر علم بیگی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>دکتر سید محمود حسینی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>دکتر داریوش حیاتی</td>
                    <td>دانشگاه شیراز</td>
                </tr>
                <tr>
                    <td>5</td>
                    <td>دکتر مریم طهماسبی</td>
                    <td>موسسه آموزش و ترویج کشاورزی</td>
                </tr>
                <tr>
                    <td>6</td>
                    <td>دکتر احمد یعقوبی فرانی</td>
                    <td>دانشگاه بوعلی</td>
                </tr>
                <tr>
                    <td>7</td>
                    <td>دکتر مسعود بیژنی</td>
                    <td>دانشگاه تربیت مدرس</td>
                </tr>
                <tr>
                    <td>8</td>
                    <td>دکتر اسماعیل کرمی دهکردی</td>
                    <td>دانشگاه تربیت مدرس</td>
                </tr>
                <tr>
                    <td>9</td>
                    <td>دکتر حسینعلی متولی</td>
                    <td>موسسه آموزش و ترویج کشاورزی</td>
                </tr>
                <tr>
                    <td>10</td>
                    <td>دکتر سید داود حاجی میررحیمی</td>
                    <td>مرکز آموزش عالی امام خمینی</td>
                </tr>
                <tr>
                    <td>11</td>
                    <td>دکتر حسین کوهستانی</td>
                    <td>دانشگاه تبریز</td>
                </tr>
                <tr>
                    <td>12</td>
                    <td>دکتر عنایت عباسی</td>
                    <td>دانشگاه تربیت مدرس</td>
                </tr>
                <tr>
                    <td>13</td>
                    <td>دکتر امیررضا رضایی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>14</td>
                    <td>دکتر روح الله رضایی</td>
                    <td>دانشگاه زنجان</td>
                </tr>
                <tr>
                    <td>15</td>
                    <td>دکتر علی شمس</td>
                    <td>دانشگاه زنجان</td>
                </tr>
                <tr>
                    <td>16</td>
                    <td>دکتر خلیل کلانتری</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>17</td>
                    <td>دکتر حسین شعبانعلی فمی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>18</td>
                    <td>دکتر شادعلی توحیدلو</td>
                    <td>دانشگاه زنجان</td>
                </tr>
                <tr>
                    <td>19</td>
                    <td>دکتر ایرج ملک محمدی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>20</td>
                    <td>دکتر بیژن ابدی</td>
                    <td>دانشگاه مراغه</td>
                </tr>
                <tr>
                    <td>21</td>
                    <td>دکتر مهدی قاسمی</td>
                    <td>موسسه آموزش و ترویج کشاورزی</td>
                </tr>
                <tr>
                    <td>22</td>
                    <td>دکتر شاپور ظریفیان</td>
                    <td>دانشگاه تبریز</td>
                </tr>
                <tr>
                    <td>23</td>
                    <td>دکتر سید حمید موحد محمدی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>24</td>
                    <td>دکتر رضا موحدی</td>
                    <td>دانشگاه بوعلی</td>
                </tr>
                <tr>
                    <td>25</td>
                    <td>دکتر احمدرضا پیش بین</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>26</td>
                    <td>دکتر فاطمه رزاقی</td>
                    <td>دانشگاه ساری</td>
                </tr>
                <tr>
                    <td>27</td>
                    <td>دکتر شهلا چوبچیان</td>
                    <td>دانشگاه تربیت مدرس</td>
                </tr>
                <tr>
                    <td>28</td>
                    <td>دکتر کیومرث زرافشانی</td>
                    <td>دانشگاه رازی</td>
                </tr>
                <tr>
                    <td>29</td>
                    <td>دکتر مسعود برادران</td>
                    <td>دانشگاه خوزستان</td>
                </tr>
                <tr>
                    <td>30</td>
                    <td>دکتر عزت الله کرمی</td>
                    <td>دانشگاه شیراز</td>
                </tr>
                <tr>
                    <td>31</td>
                    <td>دکتر سید کریم موسوی</td>
                    <td>موسسه آموزش و ترویج کشاورزی</td>
                </tr>
                <tr>
                    <td>32</td>
                    <td>دکتر احمد رضوانفر</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>33</td>
                    <td>دکتر حشمت الله سعدی</td>
                    <td>دانشگاه بوعلی</td>
                </tr>
                <tr>
                    <td>34</td>
                    <td>دکتر اسماعیل شهبازی</td>
                    <td>استاد پیشکسوت</td>
                </tr>
                <tr>
                    <td>35</td>
                    <td>دکتر محمد شریف شریف زاده</td>
                    <td>دانشگاه گرگان</td>
                </tr>
                <tr>
                    <td>36</td>
                    <td>دکتر احمد عابدی سروستانی</td>
                    <td>دانشگاه گرگان</td>
                </tr>
                <tr>
                    <td>37</td>
                    <td>دکتر بهمن خسروی پور</td>
                    <td>دانشگاه خوزستان</td>
                </tr>
                <tr>
                    <td>38</td>
                    <td>دکتر مهدی رحیمیان</td>
                    <td>دانشگاه لرستان</td>
                </tr>
                <tr>
                    <td>39</td>
                    <td>دکتر همایون مرادنژادی</td>
                    <td>دانشگاه ایلام</td>
                </tr>
                <tr>
                    <td>40</td>
                    <td>دکتر مهدی کرمی دهکردی</td>
                    <td>دانشگاه شهرکرد</td>
                </tr>
                <tr>
                    <td>41</td>
                    <td>دکتر سید یوسف حجازی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>42</td>
                    <td>دکتر کوروش رضایی مقدم</td>
                    <td>دانشگاه شیراز</td>
                </tr>
                <tr>
                    <td>43</td>
                    <td>دکتر جابر پاریاب</td>
                    <td>دانشگاه زابل</td>
                </tr>
                <tr>
                    <td>44</td>
                    <td>دکتر سیروس سلمانزاده  </td>
                    <td> استاد پیشکسوت</td>
                </tr>
            </table>

            <p  class="text-light text-center"> اعضای کمیته اجرایی دهمین کنگره ترویج و آموزش کشاورزی، منابع طبیعی و محیط زیست پایدار</p>
            <table class="table text-light">
                <tr>
                    <th>ردیف</th>
                    <th>نام و نام خانوادگی</th>
                    <th>دانشگاه محل خدمت</th>
                </tr>
                <tr>
                    <td>1</td>
                    <td>دکتر علی اسدی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>دکتر امیررضا رضایی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>3</td>
                    <td>دکتر امیر علم بیگی</td>
                    <td>دانشگاه تهران</td>
                </tr>
                <tr>
                    <td>4</td>
                    <td>  مهندس سیده زهرا موسوی قیداری </td>
                    <td>دانشگاه تهران</td>
                </tr>
            </table>
        </div>
    </section>
@endsection
