@extends('templates.fa')
@section('content')



<section class="fun-facts-area pt-100 pb-70 text-light">


    <div class="container">
        انجمن علمی ترويج و آموزش کشاورزی ايران مفتخر است با همکاری دانشگاه تهران، «دهمین کنگره
        ملی ترویج و آموزش کشاورزی، منابع طبیعی و محیط‌زیست  پایدار» با تمرکز بر «مشارکت، نوآوری
        و توسعه دانش بنیان» و در راستای تعمیق و توسعه دانش نظری، ارتباط هرچه بیشتر بین بخشهای
        دانشگاه و اجرا و تلفیق اندیشه و عمل و مسئله‌محوری در ترویج و آموزش کشاورزی، در8 و 9 آبانماه
        سال 1403در دانشکدگان کشاورزی و منابع طبیعی دانشگاه تهران برگزار نماید. این محفل
        اندیشه‌ورزی علمی فرصتی مناسب برای حضور، اندیشه‌ورزی، تدوین سیاست و برنامهریزی صاحب
        نظران علمی و اجرایی ترویج و آموزش کشاورزی و تقویت شبکه سازی استادان، صاحبنظران،
        پژوهشگران، مدیران، کارشناسان و دانشجویان این حوزه بوده و راهنمای تداوم مسیر توسعه علوم
        ترویج و آموزش کشاورزی و منابع طبیعی و غلبه بر چالش‌های پیش‌روی این نظام در پاسخگویی به
        نیازهای رو به تغییر جامعه خواهد بود. بر این اساس، از تمامی صاحبان دانش علمی و کاربردی تقاضا
        می‌شود با ارائه دستاوردهای علمی، پژوهشی و اجرایی خود، بر کیفیت و غنای این محفل بیافزایند.
    </div>
</section>


@endsection
