@extends('templates.fa')
@section('content')
    <section class="fun-facts-area pt-100 pb-70 text-light">

        <div class="container">
            کمیته برگزاری
            <br>رئیس کنگره: دکتر علی اسدی، استاد دانشگاه تهران و رئیس پارک علم و فناوری دانشگاه تهران
            دبیر علمی: دکتر امیر علم بیگی، دانشیار دانشگاه تهران و مدیر مرکز نوآوری و کارآفرینی پارک علم و
            فناوری دانشگاه تهران
            <br>دبیر اجرایی: دکتر امیررضا رضایی، استادیار دانشگاه تهران
            مسئول دبیرخانه علمی و اجرایی: مهندس سیده زهرا موسوی قیداری، دبیر انجمن ترویج و آموزش
            کشاورزی ایران
        </div>
    </section>
@endsection
